{
"status_code": "1",
"status_message": "",
"data": {
"category_id": "1206578",
"category_title": "India",
"id": "2295732",
"title": "Atul Subhash's wife will answer: In-law, named in case, rejects harassment charge",
"large_image": "https://static-dev.indiatodayonline.in/indiatoday/images/story/media_bank/202412/test-053723728-16x9_1.jpg?size=749:421",
"image_credit": "",
"image_caption": "",
"is_cover_video": 0,
"cover_video_url": "",
"cover_video_ratio": "",
"app_video_caption": "",
"updated_datetime": "2024-12-20 16:53:06",
"published_datetime": "2024-12-11 17:07:58",
"buzzflag": "0",
"techflag": "0",
"location": "Noida",
"star_cast": "",
"rating": {},
"director": "",
"movie_plot": "",
"share_link": "https://alpha-indiatoday.intoday.in/india/story/atul-subhashs-wife-will-answer-in-law-named-in-case-rejects-harassment-charge-2295732-2024-12-11",
"snappost": {},
"comment_count": "0",
"is_sponsored": "0",
"sponsored_icon": "",
"sponsored_url": "",
"is_anchor_tag": 0,
"desc_withouthtml": " Despite the implementation of strict anti-pollution measures in Delhi, which prohibits the entry of BS-III petrol and BS-IV diesel four-wheelers, India Today found that the reality on the ground paints a troubling picture. With pollution soaring to extremely severe levels, India Today found that diesel trucks and buses were freely plying on Delhi's roads.ADS Election Result shkhkhdhsk shdkjhsj fdsfsd dsfsfd sdfsdsfd sfdfds sfsdfs On Monday, the Supreme Court came down heavily on the government over the delay in implementing GRAP 4 measures, which includes a ban on entry of trucks, except those carrying essential items or using clean fuel, and a temporary halt on construction activities. GRAP 4 is activated when the AQI crosses 450. The India Today investigation highlights glaring lapses in the implementation of GRAP-4 guidelines in Delhi.Midnight at Delhi Noida Direct FlywayADS Testing Facebook Netflix Amazon Prime Video Amazon Prime music adasdasdadsadsadsaads The India Today team found that BS-4 diesel trucks were being turned back at checkpoints by the Delhi and Noida police at the DND flyway, which connects the national capital with Noida. However, the narrative changed a short distance away at the DND MCD toll plaza, where diesel trucks were being given a free pass. One such truck, NL01 L6303, registered on January 12, 2015 , was seen plying in Delhi. \"I am coming from Odisha and heading to Delhi. I paid Rs 200 to the police to get through,\" the truck driver told India Today sheepishly.ADS Ram Laxman Bharat Dhashrat Janak Shatrughan Hanuman Site Bali Another truck, NL01 AA1794, registered on September 20, 2006, had a pollution certificate from 2022. A third truck, NL01 AH3070, registered as a BS-3 vehicle, was also seen entering Delhi after passing through the toll booth. RJD chief Lalu Prasad Yadav on Tuesday stirred a huge controversy with his vulgar remarks against Bihar Chief Minister Nitish Kumar. \"They are going to ogle at women,\" Yadav said of the Chief Minister's planned Mahila Samwad Yatra on December 15. Samrat Chaudhary, Bihar's Deputy Chief Minister, also condemned Lalu Yadavs remarks. Describing them as \"unfortunate\", Chaudhary said that the use of such language raises concern. \"Lalu Yadav should consider going to a hospital,\" Chaudhary said, suggesting that the former leader's mental state had deteriorated. \"Laluji is on the last stage... he is unable to understand things and say anything,\" said Bihar Deputy Chief Minister Vijay Kumar Sinha. Priyanka Chaturvedi, Uddhav Thackeray-led Shiv Sena MP, also criticised Lalu Yadavs remarks about Nitish Kumars women's rally, labelling them as \"sexist.\" Chaturvedi said, \"This is a sexist comment. Even Lalus own family members might advise him to refrain from making such statements.\" Kumar's 'Mahila Samvad Yatra,' set to begin on December 15, aims to review the progress of the governments 7-Resolves programme while engaging with women across the state to gauge their concerns and strengthen their participation in governance. On the INDIA bloc's leadership, Yadav said that Trinamool Congress chief Mamata Banerjee should be given the position. Congress's objection means nothing. We will support Mamata... Mamata Banerjee should be given the leadership , Yadav told news agency ANI. JMM MP Mahua Majhi said her party had not issued any formal response on the matter. There is no official statement from our party yet. I cannot say anything about it. Every party has their opinion. When the meeting will take place and whatever would be decided unanimously, that would be acceptable to our party, she said. Shares of Ola Electric Mobility are set to debut on the stock market on Friday, August 9. However, signs from the unofficial market indicate a potentially rough start. The grey market premium for Ola Electric has been falling steadily. Due to low investor interest and overall market volatility, the GMP has dropped significantly, suggesting a negative listing. Title Price The company is trading at a 3% discount, pointing towards a likely loss for initial investors. 50 Market experts are cautious about Ola Electric's listing prospects, highlighting the company's ongoing losses despite rising revenues. 70 The company is trading at a 3% discount, pointing towards a likely loss for initial investors. Market experts are cautious about Ola Electric's listing prospects, highlighting the company's ongoing losses despite rising revenues. Amit Goel, Co-Founder and Chief Global Strategist at Pace 360, indicated that due to the negative earnings, the stock is priced at a negative price-to-earnings ratio, leading to expectations of a negative listing. He advises investors to avoid the IPO. The IPO, open for bidding from August 2 to August 6, offered shares in the price range of Rs 72-76 each, with a lot size of 195 shares. Ola Electric raised Rs 6,145.56 crore, including a fresh share sale of Rs 5,500 crore and an offer-for-sale of up to 8,49,41,997 shares. The issue was subscribed 4.27 times overall, with qualified institutional bidders subscribing 5.31 times, non-institutional investors 2.40 times, retail investors 3.92 times, and employees 11.99 times. Founded in 2017 and based in Bengaluru, Ola Electric Mobility primarily manufactures electric vehicles and core components such as battery packs, motors, and vehicle frames at its Ola Futurefactory. Meanwhile, Stoxbox research Analyst Parth Shah expects Ola Electric to list at a 3% discount to its issue price. Despite the possibility of a discounted listing, he suggested holding Ola Electric shares for medium to long-term gains, citing the company's plans to expand into international markets, positive EV market outlook, favourable regulatory environment, new model announcements, and the upcoming cell manufacturing unit . However, investors should note that brokerage firms have mixed views on the IPO. Some are optimistic about Ola Electric's leadership in the electric two-wheeler market and the government's push for EV adoption. However, concerns remain about the company's losses and high valuations. ",
"desc_withhtml": "<!DOCTYPE html PUBLIC \"-//W3C//DTD HTML 4.0 Transitional//EN\" \"http://www.w3.org/TR/REC-html40/loose.dtd\">\n<html><body><div class=\"clearfix text-formatted field field--name-body field--type-text-with-summary field--label-hidden field__item\"><p>Despite the implementation of strict anti-pollution measures (Graded Response Action Plan 4) in Delhi, which prohibits the entry of BS-III petrol and BS-IV diesel four-wheelers, India Today found that the reality on the ground paints a troubling picture. With pollution soaring to extremely severe levels, India Today found that diesel trucks and buses were freely plying on Delhi's roads.</p><ITG-NATIVEAPP>ADS<ITG-NATIVEAPP>\n\n<div style=\"overflow:auto;\"><meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n<table bgcolor=\"red\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"height: 250px; width: 500px; margin: 0px 20px\" summary=\"election detail seatwise\">\n<caption>Election Result</caption>\n<tbody>\n<tr>\n\t<td>shkhkhdhsk</td>\n\t<td>shdkjhsj</td>\n\t<td>fdsfsd</td>\n\t<td>dsfsfd</td>\n\t<td>sdfsdsfd</td>\n\t<td>sfdfds</td>\n\t<td>sfsdfs</td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n</tbody>\n</table>\n</div>\n\n<p>On Monday, the Supreme Court came down heavily on the government over the delay in implementing GRAP 4 measures, which includes a ban on entry of trucks, except those carrying essential items or using clean fuel, and a temporary halt on construction activities. GRAP 4 is activated when the AQI crosses 450.</p>\n\n<article>\n<div class=\"custom-media-docs\"><iframe allowfullscreen=\"\" alt=\"\" class=\"custom-video-iframe-cls multy-video-iframe\" frameborder=\"0\" height=\"500\" layout=\"\" scrolling=\"no\" src=\"https://alpha-embed-indiatoday.intoday.in/share/video/embed/429\" title=\"\" width=\"100%\" class=\"multy-video-iframe\"></iframe></div>\n</article>\n\n<p>The India Today investigation highlights glaring lapses in the implementation of GRAP-4 guidelines in Delhi.Midnight at Delhi Noida Direct Flyway</p><ITG-NATIVEAPP>ADS<ITG-NATIVEAPP>\n\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"height: 300px; width: 609.481px;\">\n<caption>Testing</caption>\n<tbody>\n<tr>\n\t<td style=\"width: 72px;\">Facebook</td>\n\t<td style=\"width: 124px;\">Netflix</td>\n\t<td style=\"width: 146px;\">Amazon Prime Video</td>\n\t<td style=\"width: 116px;\">\n\t<p>Amazon Prime music</p>\n\t</td>\n\t<td style=\"width: 126px;\">adasdasdadsadsadsaads</td>\n</tr>\n<tr>\n\t<td style=\"width: 72px;\"> </td>\n\t<td style=\"width: 124px;\"> </td>\n\t<td style=\"width: 146px;\"> </td>\n\t<td style=\"width: 116px;\"> </td>\n\t<td style=\"width: 126px;\"> </td>\n</tr>\n<tr>\n\t<td style=\"width: 72px;\"> </td>\n\t<td style=\"width: 124px;\"> </td>\n\t<td style=\"width: 146px;\"> </td>\n\t<td style=\"width: 116px;\"> </td>\n\t<td style=\"width: 126px;\"> </td>\n</tr>\n</tbody>\n</table>\n\n<p>The India Today team found that BS-4 diesel trucks were being turned back at checkpoints by the Delhi and Noida police at the DND flyway, which connects the national capital with Noida. However, the narrative changed a short distance away at the DND MCD toll plaza, where diesel trucks were being given a free pass.</p>\n\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"height: 250px; width: 250px;\">\n<tbody>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n</tbody>\n</table>\n\n<p>One such truck, NL01 L6303, registered on January 12, 2015 (BS-4), was seen plying in Delhi. \"I am coming from Odisha and heading to Delhi. I paid Rs 200 to the police to get through,\" the truck driver told India Today sheepishly.</p><ITG-NATIVEAPP>ADS<ITG-NATIVEAPP>\n\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 500px;\">\n<tbody>\n<tr>\n\t<td>Ram</td>\n\t<td>Laxman</td>\n\t<td>Bharat</td>\n</tr>\n<tr>\n\t<td>Dhashrat</td>\n\t<td>Janak</td>\n\t<td>Shatrughan</td>\n</tr>\n<tr>\n\t<td>Hanuman</td>\n\t<td>Site</td>\n\t<td>Bali</td>\n</tr>\n</tbody>\n</table>\n\n<p>Another truck, NL01 AA1794, registered on September 20, 2006, had a pollution certificate from 2022. A third truck, NL01 AH3070, registered as a BS-3 vehicle, was also seen entering Delhi after passing through the toll booth.</p>\n\n<p>RJD chief Lalu Prasad Yadav on Tuesday stirred a huge controversy with his vulgar remarks against Bihar Chief Minister Nitish Kumar. \"They are going to ogle at women,\" Yadav said of the Chief Minister's planned Mahila Samwad Yatra on December 15.</p>\n\n<p>Samrat Chaudhary, Bihar's Deputy Chief Minister, also condemned Lalu Yadav’s remarks. Describing them as \"unfortunate\", Chaudhary said that the use of such language raises concern. \"Lalu Yadav should consider going to a hospital,\" Chaudhary said, suggesting that the former leader's mental state had deteriorated.</p>\n\n<p>\"Laluji is on the last stage... he is unable to understand things and say anything,\" said Bihar Deputy Chief Minister Vijay Kumar Sinha.</p>\n\n<p>Priyanka Chaturvedi, Uddhav Thackeray-led Shiv Sena MP, also criticised Lalu Yadav’s remarks about Nitish Kumar’s women's rally, labelling them as \"sexist.\" Chaturvedi said, \"This is a sexist comment. Even Lalu’s own family members might advise him to refrain from making such statements.\"</p>\n\n<p>Kumar's 'Mahila Samvad Yatra,' set to begin on December 15, aims to review the progress of the government’s 7-Resolves programme while engaging with women across the state to gauge their concerns and strengthen their participation in governance.</p>\n\n<p>On the INDIA bloc's leadership, Yadav said that Trinamool Congress chief Mamata Banerjee should be given the position.</p>\n\n<p>“Congress's objection means nothing. We will support Mamata... Mamata Banerjee should be given the leadership (of the INDIA. bloc),” Yadav told news agency ANI.</p>\n\n<p>JMM MP Mahua Majhi said her party had not issued any formal response on the matter. “There is no official statement from our party yet. I cannot say anything about it. Every party has their opinion. When the meeting will take place and whatever would be decided unanimously, that would be acceptable to our party,” she said.</p>\n\n<p>Shares of Ola Electric Mobility are set to debut on the stock market on Friday, August 9. However, signs from the unofficial market indicate a potentially rough start.</p>\n\n<p>The <a href=\"https://www.indiatoday.in/business/story/ola-electric-ipo-day-3-check-latest-subscription-gmp-key-details-allotment-listing-2577929-2024-08-06\" target=\"_self\">grey market premium (GMP) for Ola Electric has been falling steadily</a>.</p>\n\n<div class=\"embedcode\">\n<blockquote style=\"padding: 0.5em !important; display:block;\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\" xml:lang=\"en\">The shaadi card is 🤣🤣🤣 <a href=\"https://t.co/iHN99QXofB\">pic.twitter.com/iHN99QXofB</a></p>\n— Dr. Ajayita (@DoctorAjayita) <a href=\"https://twitter.com/DoctorAjayita/status/1866406523708326311?ref_src=twsrc%5Etfw\">December 10, 2024</a></blockquote>\n</div>\n\n<p>Due to low investor interest and overall market volatility, the GMP has dropped significantly, suggesting a negative listing.</p>\n\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 500px;\">\n<tbody>\n<tr>\n\t<td>Title</td>\n\t<td>Price</td>\n</tr>\n<tr>\n\t<td>The company is trading at a 3% discount, pointing towards a likely loss for initial investors.</td>\n\t<td>50</td>\n</tr>\n<tr>\n\t<td>Market experts are cautious about Ola Electric's listing prospects, highlighting the company's ongoing losses despite rising revenues.</td>\n\t<td>70</td>\n</tr>\n</tbody>\n</table>\n\n<p>The company is trading at a 3% discount, pointing towards a likely loss for initial investors.</p>\n\n<p>Market experts are cautious about Ola Electric's listing prospects, highlighting the company's ongoing losses despite rising revenues.</p>\n\n<p>Amit Goel, Co-Founder and Chief Global Strategist at Pace 360, indicated that due to the negative earnings, the stock is priced at a negative price-to-earnings (P/E) ratio, leading to expectations of a negative listing. He advises investors to avoid the IPO.</p>\n\n<p>The IPO, open for bidding from August 2 to August 6, offered shares in the price range of Rs 72-76 each, with a lot size of 195 shares.</p>\n\n<div class=\"embedcode\"><iframe  height=\"315\"   width=\"100%\"   src=\"https://www.youtube.com/embed/yO4DH8d0Rp4?si=E-wO8hk6c4MxWrhv\" allow=\"\" allowfullscreen=\"\" frameborder=\"0\" class=\"multy-video-iframe\"> </iframe></div>\n\n<p>Ola Electric raised Rs 6,145.56 crore, including a fresh share sale of Rs 5,500 crore and an offer-for-sale (OFS) of up to 8,49,41,997 shares.</p>\n\n<p><a href=\"https://www.indiatoday.in/business/story/ola-electric-ipo-day-3-check-latest-subscription-gmp-key-details-allotment-listing-2577929-2024-08-06\" target=\"_self\">The issue was subscribed 4.27 times overall</a>, with qualified institutional bidders (QIBs) subscribing 5.31 times, non-institutional investors 2.40 times, retail investors 3.92 times, and employees 11.99 times.</p>\n\n<p>Founded in 2017 and based in Bengaluru, Ola Electric Mobility primarily manufactures electric vehicles and core components such as battery packs, motors, and vehicle frames at its Ola Futurefactory.</p>\n\n<p>Meanwhile, Stoxbox research Analyst Parth Shah expects Ola Electric to list at a 3% discount to its issue price.</p>\n\n<p>Despite the possibility of a discounted listing, he suggested holding Ola Electric shares for medium to long-term gains, citing the company's plans to expand into international markets, positive EV market outlook, favourable regulatory environment, new model announcements, and the upcoming cell manufacturing unit (Gigafactory).</p>\n\n<p>However, investors should note that brokerage firms have mixed views on the IPO. Some are optimistic about Ola Electric's leadership in the electric two-wheeler market and the government's push for EV adoption. However, concerns remain about the company's losses and high valuations.</p>\n\n<p><em><strong>(Disclaimer: The views, opinions, recommendations, and suggestions expressed by experts/brokerages in this article are their own and do not reflect the views of the India Today Group. It is advisable to consult a qualified broker or financial advisor before making any actual investment or trading choices.)</strong></em></p>\n</div>\n      </body></html><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>",
"article": [
{
"type": "para",
"value": "<p>Despite the implementation of strict anti-pollution measures (Graded Response Action Plan 4) in Delhi, which prohibits the entry of BS-III petrol and BS-IV diesel four-wheelers, India Today found that the reality on the ground paints a troubling picture. With pollution soaring to extremely severe levels, India Today found that diesel trucks and buses were freely plying on Delhi's roads.</p>"
},
{
"type": "ads",
"value": "<itg-nativeapp>ADS</itg-nativeapp>"
},
{
"type": "embed",
"value": "<div style=\"overflow:auto;  width: 500px\"><meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n<table bgcolor=\"red\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"height: 250px; width: 500px; margin: 0px 20px\" summary=\"election detail seatwise\">\n<caption>Election Result</caption>\n<tbody>\n<tr>\n\t<td>shkhkhdhsk</td>\n\t<td>shdkjhsj</td>\n\t<td>fdsfsd</td>\n\t<td>dsfsfd</td>\n\t<td>sdfsdsfd</td>\n\t<td>sfdfds</td>\n\t<td>sfsdfs</td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n</tbody>\n</table>\n</div>"
},
{
"type": "para",
"value": "<p>On Monday, the Supreme Court came down heavily on the government over the delay in implementing GRAP 4 measures, which includes a ban on entry of trucks, except those carrying essential items or using clean fuel, and a temporary halt on construction activities. GRAP 4 is activated when the AQI crosses 450.</p>"
},
{
"id": "2295732",
"type": "video",
"value": "https://video-indiatoday.tosshub.com/indiatoday_alpha/video/2024_12/11_dec_24_hajipur_bihar_patna_24092024_1733916649416/11_dec_24_hajipur_bihar_patna_24092024_1733916649416.m3u8",
"ratio": "16:9",
"thumbnail_url": "https://indiatoday-amd.akamaized.net/indiatoday_alpha/video/2024_12/tooltips/11_dec_24_hajipur_bihar_patna_24092024_1733916649416_poster.0000009.jpg"
},
{
"type": "para",
"value": "<p>The India Today investigation highlights glaring lapses in the implementation of GRAP-4 guidelines in Delhi.Midnight at Delhi Noida Direct Flyway</p>"
},
{
"type": "ads",
"value": "<itg-nativeapp>ADS</itg-nativeapp>"
},
{
"type": "embed",
"value": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"height: 300px; width: 609.481px;\">\n<caption>Testing</caption>\n<tbody>\n<tr>\n\t<td style=\"width: 72px;\">Facebook</td>\n\t<td style=\"width: 124px;\">Netflix</td>\n\t<td style=\"width: 146px;\">Amazon Prime Video</td>\n\t<td style=\"width: 116px;\">\n\t<p>Amazon Prime music</p>\n\t</td>\n\t<td style=\"width: 126px;\">adasdasdadsadsadsaads</td>\n</tr>\n<tr>\n\t<td style=\"width: 72px;\"> </td>\n\t<td style=\"width: 124px;\"> </td>\n\t<td style=\"width: 146px;\"> </td>\n\t<td style=\"width: 116px;\"> </td>\n\t<td style=\"width: 126px;\"> </td>\n</tr>\n<tr>\n\t<td style=\"width: 72px;\"> </td>\n\t<td style=\"width: 124px;\"> </td>\n\t<td style=\"width: 146px;\"> </td>\n\t<td style=\"width: 116px;\"> </td>\n\t<td style=\"width: 126px;\"> </td>\n</tr>\n</tbody>\n</table>"
},
{
"type": "para",
"value": "<p>The India Today team found that BS-4 diesel trucks were being turned back at checkpoints by the Delhi and Noida police at the DND flyway, which connects the national capital with Noida. However, the narrative changed a short distance away at the DND MCD toll plaza, where diesel trucks were being given a free pass.</p>"
},
{
"type": "embed",
"value": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"height: 250px; width: 250px;\">\n<tbody>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n<tr>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n\t<td> </td>\n</tr>\n</tbody>\n</table>"
},
{
"type": "para",
"value": "<p>One such truck, NL01 L6303, registered on January 12, 2015 (BS-4), was seen plying in Delhi. \"I am coming from Odisha and heading to Delhi. I paid Rs 200 to the police to get through,\" the truck driver told India Today sheepishly.</p>"
},
{
"type": "ads",
"value": "<itg-nativeapp>ADS</itg-nativeapp>"
},
{
"type": "embed",
"value": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 500px;\">\n<tbody>\n<tr>\n\t<td>Ram</td>\n\t<td>Laxman</td>\n\t<td>Bharat</td>\n</tr>\n<tr>\n\t<td>Dhashrat</td>\n\t<td>Janak</td>\n\t<td>Shatrughan</td>\n</tr>\n<tr>\n\t<td>Hanuman</td>\n\t<td>Site</td>\n\t<td>Bali</td>\n</tr>\n</tbody>\n</table>"
},
{
"type": "para",
"value": "<p>Another truck, NL01 AA1794, registered on September 20, 2006, had a pollution certificate from 2022. A third truck, NL01 AH3070, registered as a BS-3 vehicle, was also seen entering Delhi after passing through the toll booth.</p>"
},
{
"type": "para",
"value": "<p>RJD chief Lalu Prasad Yadav on Tuesday stirred a huge controversy with his vulgar remarks against Bihar Chief Minister Nitish Kumar. \"They are going to ogle at women,\" Yadav said of the Chief Minister's planned Mahila Samwad Yatra on December 15.</p>"
},
{
"type": "para",
"value": "<p>Samrat Chaudhary, Bihar's Deputy Chief Minister, also condemned Lalu Yadav’s remarks. Describing them as \"unfortunate\", Chaudhary said that the use of such language raises concern. \"Lalu Yadav should consider going to a hospital,\" Chaudhary said, suggesting that the former leader's mental state had deteriorated.</p>"
},
{
"type": "para",
"value": "<p>\"Laluji is on the last stage... he is unable to understand things and say anything,\" said Bihar Deputy Chief Minister Vijay Kumar Sinha.</p>"
},
{
"type": "para",
"value": "<p>Priyanka Chaturvedi, Uddhav Thackeray-led Shiv Sena MP, also criticised Lalu Yadav’s remarks about Nitish Kumar’s women's rally, labelling them as \"sexist.\" Chaturvedi said, \"This is a sexist comment. Even Lalu’s own family members might advise him to refrain from making such statements.\"</p>"
},
{
"type": "para",
"value": "<p>Kumar's 'Mahila Samvad Yatra,' set to begin on December 15, aims to review the progress of the government’s 7-Resolves programme while engaging with women across the state to gauge their concerns and strengthen their participation in governance.</p>"
},
{
"type": "para",
"value": "<p>On the INDIA bloc's leadership, Yadav said that Trinamool Congress chief Mamata Banerjee should be given the position.</p>"
},
{
"type": "para",
"value": "<p>“Congress's objection means nothing. We will support Mamata... Mamata Banerjee should be given the leadership (of the INDIA. bloc),” Yadav told news agency ANI.</p>"
},
{
"type": "para",
"value": "<p>JMM MP Mahua Majhi said her party had not issued any formal response on the matter. “There is no official statement from our party yet. I cannot say anything about it. Every party has their opinion. When the meeting will take place and whatever would be decided unanimously, that would be acceptable to our party,” she said.</p>"
},
{
"type": "para",
"value": "<p>Shares of Ola Electric Mobility are set to debut on the stock market on Friday, August 9. However, signs from the unofficial market indicate a potentially rough start.</p>"
},
{
"type": "para",
"value": "<p>The <a href=\"https://www.indiatoday.in/business/story/ola-electric-ipo-day-3-check-latest-subscription-gmp-key-details-allotment-listing-2577929-2024-08-06\" target=\"_self\">grey market premium (GMP) for Ola Electric has been falling steadily</a>.</p>"
},
{
"type": "blockquote",
"value": "<div class=\"embedcode\">\n<blockquote style=\"padding: 0.5em !important; display:block;\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\" xml:lang=\"en\">The shaadi card is ðä£ðä£ðä£ <a href=\"https://t.co/iHN99QXofB\">pic.twitter.com/iHN99QXofB</a></p>\n— Dr. Ajayita (@DoctorAjayita) <a href=\"https://twitter.com/DoctorAjayita/status/1866406523708326311?ref_src=twsrc%5Etfw\">December 10, 2024</a></blockquote>\n</div><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>"
},
{
"type": "para",
"value": "<p>Due to low investor interest and overall market volatility, the GMP has dropped significantly, suggesting a negative listing.</p>"
},
{
"type": "embed",
"value": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 500px;\">\n<tbody>\n<tr>\n\t<td>Title</td>\n\t<td>Price</td>\n</tr>\n<tr>\n\t<td>The company is trading at a 3% discount, pointing towards a likely loss for initial investors.</td>\n\t<td>50</td>\n</tr>\n<tr>\n\t<td>Market experts are cautious about Ola Electric's listing prospects, highlighting the company's ongoing losses despite rising revenues.</td>\n\t<td>70</td>\n</tr>\n</tbody>\n</table>"
},
{
"type": "para",
"value": "<p>The company is trading at a 3% discount, pointing towards a likely loss for initial investors.</p>"
},
{
"type": "para",
"value": "<p>Market experts are cautious about Ola Electric's listing prospects, highlighting the company's ongoing losses despite rising revenues.</p>"
},
{
"type": "para",
"value": "<p>Amit Goel, Co-Founder and Chief Global Strategist at Pace 360, indicated that due to the negative earnings, the stock is priced at a negative price-to-earnings (P/E) ratio, leading to expectations of a negative listing. He advises investors to avoid the IPO.</p>"
},
{
"type": "para",
"value": "<p>The IPO, open for bidding from August 2 to August 6, offered shares in the price range of Rs 72-76 each, with a lot size of 195 shares.</p>"
},
{
"type": "embed",
"value": "<iframe height=\"315\" width=\"100%\" src=\"https://www.youtube.com/embed/yO4DH8d0Rp4?si=E-wO8hk6c4MxWrhv\" allow=\"\" allowfullscreen=\"\" frameborder=\"0\" class=\"multy-video-iframe\"> </iframe>"
},
{
"type": "para",
"value": "<p>Ola Electric raised Rs 6,145.56 crore, including a fresh share sale of Rs 5,500 crore and an offer-for-sale (OFS) of up to 8,49,41,997 shares.</p>"
},
{
"type": "para",
"value": "<p><a href=\"https://www.indiatoday.in/business/story/ola-electric-ipo-day-3-check-latest-subscription-gmp-key-details-allotment-listing-2577929-2024-08-06\" target=\"_self\">The issue was subscribed 4.27 times overall</a>, with qualified institutional bidders (QIBs) subscribing 5.31 times, non-institutional investors 2.40 times, retail investors 3.92 times, and employees 11.99 times.</p>"
},
{
"type": "para",
"value": "<p>Founded in 2017 and based in Bengaluru, Ola Electric Mobility primarily manufactures electric vehicles and core components such as battery packs, motors, and vehicle frames at its Ola Futurefactory.</p>"
},
{
"type": "para",
"value": "<p>Meanwhile, Stoxbox research Analyst Parth Shah expects Ola Electric to list at a 3% discount to its issue price.</p>"
},
{
"type": "para",
"value": "<p>Despite the possibility of a discounted listing, he suggested holding Ola Electric shares for medium to long-term gains, citing the company's plans to expand into international markets, positive EV market outlook, favourable regulatory environment, new model announcements, and the upcoming cell manufacturing unit (Gigafactory).</p>"
},
{
"type": "para",
"value": "<p>However, investors should note that brokerage firms have mixed views on the IPO. Some are optimistic about Ola Electric's leadership in the electric two-wheeler market and the government's push for EV adoption. However, concerns remain about the company's losses and high valuations.</p>"
},
{
"type": "para",
"value": "<p><em><strong>(Disclaimer: The views, opinions, recommendations, and suggestions expressed by experts/brokerages in this article are their own and do not reflect the views of the India Today Group. It is advisable to consult a qualified broker or financial advisor before making any actual investment or trading choices.)</strong></em><span id=\"rectangle\" style=\"width:8px; height:8px; background-color:red; display:inline-block \"></span></p>"
}
],
"related_content": [],
"native_video": [],
"tag": [],
"highlight": [],
"is_enable_micro_payment": "0",
"micro_payment": [],
"listicles": {
"templates": "bullet_points",
"title": null,
"data": [
{
"description": null,
"type": "",
"color": ""
}
]
},
"tech_photo_gallery": [],
"tech_photos": [],
"tech_pros_cons": {},
"polls": [],
"n_emoji_left": [],
"n_emoji_right": [],
"factcheck": {},
"expert-chunk": {},
"author": {
"a_id": "2281564",
"a_title": "Pawan Kumar",
"a_twitter_handler": "@devgoswami",
"a_is_inactive_profile": 0,
"a_facebook": "",
"a_designation": "Sr. Editor",
"a_email": "anshurkt007@gmail.com",
"a_image": "https://static-dev.indiatodayonline.in/indiatoday/images/author/siddhant_2-profile_image_one_to_one.JPG",
"path": "https://alpha-indiatoday.intoday.in/author/pawan-kumar"
},
"authors": [
{
"a_id": "2281564",
"a_title": "Pawan Kumar",
"a_twitter_handler": "@devgoswami",
"a_is_inactive_profile": 0,
"a_facebook": "",
"a_designation": "Sr. Editor",
"a_email": "anshurkt007@gmail.com",
"a_image": "https://static-dev.indiatodayonline.in/indiatoday/images/author/siddhant_2-profile_image_one_to_one.JPG",
"path": "https://alpha-indiatoday.intoday.in/author/pawan-kumar"
}
],
"action_type": "",
"editors": [],
"body_ender_text": "",
"in_this_story": [],
"read_more": {
"heading_text": "",
"embed_video": "",
"links": [
{
"link_title": "",
"link_url": ""
}
]
},
"also_read": [
{
"slug": "",
"title": "",
"share_link": ""
}
]
},
"cache": {
"redis_ttl": "120",
"akamai_ttl": "2592000"
},
"data_source": "R"
}
